/* The title for the passcode setup screens. */
"BannerMessageKey" = "Ťuknutím alebo potiahnutím vyberte dátumy";

"CalendarVoiceOverLabelKey" = "Dnes je";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "Alternatívny kalendárny dátum";

"HasEventKey" = "má udalosť";

"DoubleTapToChangeSelectionKey" = "Dvojitým klepnutím zmeňte výber";

"RangeSelectionChangedKey" = "Výber rozsahu zmenený";

"RangeSelectionClearedKey" = "Výber rozsahu vymazaný";

"StartDateKey" = "Dátum začiatku";

"EndDateKey" = "Dátum skončenia";

